{
  "MENU_LIST": {
    "HOME": "Utama",
    "ABOUT_US": "Tentang Kami",
    "PRODUCTS": "Produk",
    "TESTIMONIAL": "Testimoni",
    "CONTACT_US": "Hubungi Kami"
  },
  "RATING_LIST": {
    "5": "5 Bintang - Cemerlang",
    "4": "4 Mula - Baik",
    "3": "3 Bintang - Purata",
    "2": "2 Bintang - Bawah Purata",
    "1": "1 Bintang - Lemah"
  },
  "ERRORS": {
    "LOGIN_FAILED": "Log masuk gagal",
    "LOGIN_FAILED_MESSAGE": "Nama pengguna atau kata laluan tidak sah",
    "FAILED_TO_LOAD": "Gagal memuatkan testimoni",
    "PLEASE_FILL_IN_ALL_REQUIRED_FIELDS": "Sila isi semua tempat yang diperlukan",
    "FAILED_TO_ADD_TESTIMONIAL": "Gagal menambah testimoni",
    "FAILED_TO_UPDATE_TESTIMONIAL": "Gagal mengemaskini testimoni",
    "FAILED_TO_DELETE_TESTIMONIAL": "Gagal memadam testimoni",
    "PLEASE_ENTER_CUSTOMER_NAME": "Sila masukkan nama pelanggan"
  },
  "BUTTONS": {
    "LOGIN": "Log masuk",
    "LOGGIN_IN": "Log masuk...",
    "ADD_TESTIMONIAL": "Tambah Testimoni",
    "CANCEL": "Batal",
    "SAVE": "Simpan",
    "ADD_PRODUCT": "Tambah Produk",
    "DELETE": "Padam",
    "ORDER_VIA_WHATSAPP": "Pesan melalui WhatsApp",
    "VIEW_PRODUCTS": "Lihat Produk",
    "BACK_TO_HOME": "Kembali ke Halaman Utama",
    "WHATSAPP_US_NOW": "WhatsApp Kami Sekarang",
    "SEND_EMAIL": "Hantar Emel",
    "ORDER_NOW_VIA_WHATSAPP": "Pesan Sekarang melalui WhatsApp",
    "VIEW_OPTIONS": "Lihat Pilihan",
    "INQUIRIES": "Pertanyaan",
    "ORDER_NOW": "Pesan Sekarang",
    "FOLLOW_ON_INSTAGRAM": "Ikuti di Instagram"
  },
  "LOGIN_SUCCESSFUL!": "Log masuk berjaya!",
  "ADMIN_LOGIN_TITLE": "Log Masuk Admin",
  "ADMIN_LOGIN_SUBTITLE": "Portal Pengurusan Veyra Global Ventures",
  "USERNAME": "Nama pengguna", 
  "USERNAME_PLACEHOLDER": "Masukkan nama pengguna", 
  "PASSWORD": "Kata Laluan", 
  "PASSWORD_PLACEHOLDER": "Masukkan kata laluan",
  "WELCOME_ADMIN_DASHBOARD_TITLE": "Selamat datang ke papan pemuka pentadbir",
  "VEYRA_ADMIN_PORTAL": "Portal Pentadbiran Veyra",
  "MANAGEMENT_DASHBOARD": "Papan Pemuka Pengurusan",
  "ADMINISTRATOR": "Pentadbir",
  "LOGOUT": "Log Keluar",
  "ANALYTICS": "Analitik", 
  "STATS": "Statistik", 
  "PRODUCT_NAME": "Nama Produk", 
  "ITEMS_CAPITAL": "Barang", 
  "TESTIMONIALS": "Testimoni", 
  "REVIEW": "Ulasan",
  "TESTIMONIAL_ADDED_SUCCUSSFULLY": "Testimoni berjaya ditambah!",
  "TESTIMONIAL_UPDATED_SUCCESSFULLY": "Testimoni berjaya dikemas kini!",
  "TESTIMONIAL_DELETED_SUCCESSFULLY": "Testimoni berjaya dipadamkan!",
  "TESTIMONIAL_MANAGEMENT_TITLE": "Pengurusan Testimoni",
  "TESTIMONIAL_MANAGEMENT_SUBTITLE": "Urus ulasan dan maklum balas pelanggan",
  "TESTIMONI_FORM_TITLE_ADD": "Tambah Testimoni Baharu",
  "TESTIMONI_FORM_SUBTITLE_ADD": "Tambahkan testimoni atau ulasan pelanggan baharu",
  "CUSTOMER_NAME": "Nama Pelanggan",
  "CUSTOMER_NAME_PLACEHOLDER": "Masukkan nama pelanggan",
  "ROLE_TITLE": "Peranan",
  "ROLE_TITLE_PLACEHOLDER": "cth., Pelayar Profesional",
  "COMPANY_ORGANIZATION": "Syarikat/Organisasi",
  "COMPANY_ORGANIZATION_PLACEHOLDER": "cth., Akademi Sukan Lautan",
  "RATING": "Penilaian",
  "RATING_PLACEHOLDER": "Pilih penilaian",
  "REVIEW_COMMENT": "Semak/Ulasan",
  "REVIEW_COMMENT_PLACEHOLDER": "Masukkan ulasan atau maklum balas pelanggan",
  "PRODUCTS_PLACEHOLDER": "Sila masukkan nama produk",
  "LOCATION": "Lokasi",
  "LOCATION_PLACEHOLDER": "Sila pilih lokasi anda",
  "AVATAR_URL": "URL Avatar",
  "SEARCH_PLACEHOLDER": "Cari testimoni (eg: nama, syarikat, komen, lokasi, produk)",
  "REVIEWS": "Ulasan",
  "AVG_RATING": "Purata Penilaian",
  "NO_TESTIMONIALS_FOUND": "Tiada testimoni ditemui",
  "TESTIMONIAL_FORM_TITLE_EDIT": "Edit Testimoni",
  "TESTIMONIAL_FORM_SUBTITLE_EDIT": "Kemas kini butiran testimoni",
  "CUSTOMER_INFORMATION": "Maklumat Pelanggan",
  "PRODUCT_REVIEWS": "Ulasan Produk",
  "ARE_YOU_SURE_TITLE": "Adakah anda pasti?",
  "ARE_YOU_SURE_DESCRIPTION": "Tindakan ini tidak boleh diubah kembali. Ini akan memadamkan testimonial secara kekal.",
  "ANALYTICS_DASHBOARD_TITLE": "Papan Pemuka Analitik",
  "ANALYTICS_DASHBOARD_SUBTITLE": "Ikhtisar prestasi perniagaan anda dan metrik utama",
  "CONVERSION_RATE": "Kadar Penukaran",
  "AVG_ORDER_VALUE": "Purata. Nilai Pesanan",
  "CUSTOMER_SATISFACTION": "Kepuasan Pelanggan",
  "CHOICE_OF_LANGUAGE": "Pilihan Bahasa",
  "ITEMS": "barang",
  "COMPANY_NAME": "Veyra Global Ventures",
  "WELCOME_TOUR_TITLE": "Selamat Datang Veyra Global",
  "VISION_TITLE": "Visi",
  "VISION_DESCRIPTION": "Untuk menjadi perusahaan yang diiktiraf di peringkat global yang memimpin dengan inovasi, kemampanan dan kepercayaan, memperkayakan kehidupan dan membentuk masa depan yang lebih baik untuk generasi akan datang.",
  "MISSION_TITLE": "Misi",
  "MISSION_DESCRIPTION": "Untuk menyediakan produk berkualiti tinggi, inovatif dan boleh dipercayai yang meningkatkan kehidupan seharian, sambil mencipta nilai berkekalan untuk pelanggan, rakan kongsi dan komuniti melalui integriti dan kecemerlangan.",
  "STRATEGIC_VISION": "Visi Strategik",
  "TEAM_LEADERSHIP": "Kepimpinan Pasukan",
  "BUSINESS_DEVELOPMENT": "Pembangunan Perniagaan",
  "STRATEGIC_PLANNING": "Perancangan Strategik",
  "OPERATIONAL_EFFICIENCY": "Kecekapan Operasi",
  "CREATIVE_CRITICAL_THINKING": "Pemikiran Kreatif & Kritis",
  "SOCIAL_MEDIA_STRATEGY": "Strategi Media Sosial",
  "BRAND_COMMUNICATIONS": "Komunikasi Jenama",
  "CUSTOMER_ENGAGEMENT": "Penglibatan Pelanggan",
  "CUSTOMER_RELATIONS": "Perhubungan Pelanggan",
  "SALES_STRATEGY": "Strategi Jualan",
  "MARKET_ANALYSIS": "Analisis Pemasaran",
  "FINANCIAL_PLANNING": "Perancangan Kewangan",
  "DATA_ANALYSIS": "Analisis Data",
  "PERFORMANCE_TRACKING": "Penjejakan Prestasi",
  "TECHNICAL_PROFICIENCY": "Kemahiran Teknikal",
  "PROBLEM_SOLVING": "Penyelesaian Masalah",
  "DETAIL_ORIENTED": "Teliti",
  "STAR_TITLE": "Rakan Kongsi Kebersihan Setiap Hari Anda",
  "START_HEADLINE_TITLE": "Daripada tisu basah kepada penjagaan badan semula jadi, Wetty membawa kesegaran dan perlindungan untuk seisi keluarga anda pada bila-bila masa dan di mana-mana sahaja.",
  "START_HEADLINE_SUBTITLE": "Produk basah dibina untuk keselesaan, perlindungan dan gaya supaya anda boleh meneroka lebih dalam dan tinggal lebih lama.",
  "FEATURED_PRODUCT": "Produk yang Ditampilkan",
  "OF": "dari",
  "BUSINESS_STRATEGY": "Strategi Perniagaan",
  "OUR_BUSINESS_MODEL_TITLE": "Model Perniagaan Kami",
  "OUR_BUSINESS_MODEL_SUBTITLE": "Kami menyediakan produk kebersihan yang selamat, semula jadi dan berpatutan untuk semua. Melalui perkongsian kukuh dengan Wetty Malaysia dan platform dalam talian, kami menyampaikan produk yang dipercayai dengan cepat dan boleh dipercayai. Tumpuan kami adalah pada kualiti, penjagaan pelanggan dan menjadikan kebersihan boleh diakses oleh setiap rumah.",
  "FINANCIAL_PROJECTION": "Unjuran Kewangan (2025-2027",
  "FINANCIAL_PROJECTION_DESCRIPTION_1": "Kami memfokuskan perniagaan kami pada pertumbuhan yang stabil melalui kepelbagaian produk, pemasaran media sosial dan pengedaran komuniti.",
  "FINANCIAL_PROJECTION_DESCRIPTION_2": "Dengan pemasaran berterusan dan permintaan pelanggan yang stabil, perniagaan ejen Wetty kami menyasarkan pertumbuhan jualan tahunan sebanyak 30–40%, mengekalkan purata margin keuntungan sebanyak 35%",
  "YEAR_1": "Tahun 1", 
  "YEAR_1_TITLE": "Membina Kesedaran Jenama", 
  "YEAR_1_DESCRIPTION_1": "Fokus pada pemasaran dalam talian, pengambilan ejen dan promosi media sosial yang konsisten.", 
  "YEAR_1_DESCRIPTION_2": "Sasaran Jualan: RM60,000", 
  "YEAR_1_DESCRIPTION_3": "Margin Keuntungan: 30%", 
  "YEAR_2": "Tahun 2", 
  "YEAR_2_TITLE": "Meluaskan Pengedaran", 
  "YEAR_2_DESCRIPTION_1": "Tingkatkan rangkaian produk dan bekalan ke kedai tempatan. Kuatkan kehadiran dalam talian dan kesetiaan pelanggan.", 
  "YEAR_2_DESCRIPTION_2": "Sasaran Jualan: RM90,000", 
  "YEAR_2_DESCRIPTION_3": "Margin Keuntungan: 35%", 
  "YEAR_3": "Tahun 3", 
  "YEAR_3_TITLE": "Rangkaian Global yang Berkembang", 
  "YEAR_3_DESCRIPTION_1": "Tubuhkan gudang mini untuk pengurusan stok. Memperkenalkan program ganjaran dan mengembangkan rangkaian ejen di peringkat antarabangsa.", 
  "YEAR_3_DESCRIPTION_2": "Sasaran Jualan: RM130,000", 
  "YEAR_3_DESCRIPTION_3": "Margin Keuntungan: 40%",
  "BUSINESS_MODEL_SUMMARY": "Ringkasan Model Perniagaan",
  "BUSINESS_MODEL_SUMMARY_TITLE": "Pendekatan Perniagaan Bersepadu Kami", 
  "BUSINESS_MODEL_SUMMARY_DESCRIPTION": "Sebagai ejen sah Wetty, model perniagaan kami menggabungkan strategi e-dagang moden dengan hubungan pelanggan peribadi. Kami beroperasi dengan visi untuk menjadikan Wetty nama keluarga yang sinonim dengan kepercayaan, kebersihan dan keselesaan. Dengan menawarkan produk berkualiti melalui platform digital yang boleh diakses dan mengekalkan hubungan rapat dengan pelanggan kami, kami memastikan kebersihan bukan lagi kemewahan tetapi gaya hidup. Matlamat kami adalah mudah: untuk memastikan setiap rumah Malaysia sentiasa segar, bersih dan dilindungi dengan Wetty.",
  "TRUST_SIGNALS": {
    "TITLE": "Mengapa pilih Veyra Global Ventures?",
    "OPTION_1": {
      "TITLE": "Agen dan pengedar yang dipercayai",
      "DESCRIPTION": "Veyra Global Ventures ialah ejen Wetty yang sah, sumber anda yang boleh dipercayai untuk produk kebersihan tulen."
    },
    "OPTION_2": {
      "TITLE": "Penghantaran cepat & boleh dipercayai",
      "DESCRIPTION": "Kami memproses dan menghantar pesanan anda sebaik sahaja stok tiba untuk memastikan anda menerima barangan anda tepat pada masanya dan setiap masa."
    },
    "OPTION_3": {
      "TITLE": "Sokongan Pelanggan Peribadi",
      "DESCRIPTION": "Kami menyediakan respons yang mesra dan pantas melalui WhatsApp, Sembang Shopee, dan media sosial untuk semua pertanyaan anda. penghantaran."
    }
  },
  "BUSINESS_MODEL_SECTION": {
    "VALUE_PROPOSITION": "Proposisi Nilai", 
    "VALUE_PROPOSITION_DESCRIPTION": "Di Wetty, kami percaya bahawa kebersihan haruslah mudah, selamat dan boleh diakses oleh semua orang. Nilai kami terletak pada menyediakan pelanggan produk kebersihan berkualiti tinggi, bebas alkohol dan dirumus secara semula jadi yang menjaga setiap jenis kulit, daripada bayi hingga warga emas. Sebagai ejen Wetty rasmi, kami memastikan setiap produk yang dihantar kepada pelanggan kami memenuhi standard kesegaran, keselamatan dan keselesaan tertinggi. Janji kami adalah untuk menjadikan kebersihan harian mudah, berpatutan dan boleh dipercayai, membawa kesegaran Wetty ke dalam setiap rumah, pejabat dan beg perjalanan.",
    "CUSTOMER_SEGMENTS": "Segmen Pelanggan", 
    "CUSTOMER_SEGMENTS_DESCRIPTION": "Pelanggan kami datang daripada pelbagai latar belakang tetapi berkongsi satu matlamat yang sama: mengekalkan gaya hidup bersih dan sihat. Kami dengan bangganya melayani keluarga yang menghargai penjagaan kebersihan yang lembut dan mesra kulit; penjaga yang memerlukan produk selamat untuk kanak-kanak atau orang tua; dan individu yang lebih suka alternatif semula jadi tanpa alkohol. Selain itu, kami memenuhi keperluan pejabat, gimnasium, tadika dan kedai runcit yang bergantung pada pesanan pukal produk kebersihan untuk mengekalkan operasi harian mereka. Melalui platform dalam talian seperti Shopee, TikTok Shop dan media sosial, kami juga menjangkau pembeli digital di seluruh negara yang menghargai kemudahan dan perkhidmatan pantas.",
    "KEY_RESOURCES": "Sumber Utama",
    "KEY_RESOURCES_DESCRIPTION": "Kejayaan kami sebagai ejen Wetty disokong oleh beberapa sumber penting, termasuk reputasi jenama Wetty yang kukuh, bekalan produk yang konsisten dan perkongsian yang dipercayai. Kami memanfaatkan platform dalam talian seperti Shopee dan media sosial untuk mengurus jualan dan promosi dengan cekap. Aset teras kami termasuk ahli pasukan yang berdedikasi, sistem penyimpanan dan logistik yang boleh dipercayai, dan kepercayaan pangkalan pelanggan kami yang semakin meningkat. Dengan sokongan pemasaran dan teknikal daripada ibu pejabat Wetty, kami mengekalkan struktur perniagaan yang profesional dan mampan yang dibina berdasarkan integriti dan kebolehpercayaan.",
    "REVENUE_STREAMS": "Strim Hasil", 
    "REVENUE_STREAMS_DESCRIPTION": "Pendapatan kami terutamanya datang daripada jualan produk langsung melalui pasaran dalam talian seperti Shopee, TikTok Shop dan saluran media sosial rasmi kami. Kami juga memperoleh hasil daripada bekalan borong dan pukal ke pejabat, kedai runcit dan pembeli institusi. Promosi bermusim, himpunan edisi terhad dan pakej produk berasaskan langganan terus menyumbang kepada pendapatan kami. Dengan mengekalkan harga yang kompetitif sambil memastikan kualiti produk, kami mencipta model perniagaan yang menguntungkan dan memfokuskan pelanggan.",
    "CUSTOMER_RELATIONSHIPS": "Hubungan Pelanggan",
    "CUSTOMER_RELATIONSHIPS_DESCRIPTION": "Di tengah-tengah perniagaan kami adalah hubungan peribadi dengan pelanggan kami. Kami melangkaui transaksi; kita mendengar, melibatkan diri, dan mendidik. Setiap interaksi, daripada menjawab pertanyaan hingga menyediakan penjagaan selepas jualan, mencerminkan komitmen kami terhadap kepuasan pelanggan. Kami percaya dalam berkongsi cerita sebenar dan pengalaman jujur ​​untuk membantu pelanggan berasa yakin menggunakan produk Wetty. Penglibatan kami yang konsisten melalui WhatsApp, Sembang Shopee dan media sosial membina hubungan berkekalan yang berakar umbi dalam kepercayaan dan penjagaan.",
    "CHANNELS": "Saluran",
    "CHANNELS_DESCRIPTION": "Kami berhubung dengan pelanggan melalui pelbagai saluran yang memastikan kemudahan dan kebolehaksesan. Platform jualan utama kami termasuk Shopee, TikTok Shop dan pasaran dalam talian yang lain. Kami juga menggunakan platform media sosial seperti Instagram, Facebook dan TikTok untuk berkongsi kandungan pendidikan, promosi dan ulasan pelanggan. Untuk pelanggan korporat dan runcit, kami menyediakan pilihan pembelian terus melalui pertanyaan dalam talian dan perkongsian penghantaran. Selain itu, kami mengambil bahagian dalam acara tempatan, gerai pop timbul dan kerjasama untuk mengukuhkan kehadiran kami dalam komuniti.",
    "COST_STRUCTURE": "Struktur Kos",
    "COST_STRUCTURE_DESCRIPTION": "Kami mengutamakan memastikan perkhidmatan berkualiti dan kepuasan pelanggan dalam perbelanjaan operasi kami. Perbelanjaan utama termasuk pembelian produk daripada Ibu Pejabat Wetty, penghantaran dan logistik, pembungkusan, pemasaran digital dan yuran transaksi platform. Kami juga memperuntukkan belanjawan untuk promosi, iklan dalam talian dan program kesetiaan pelanggan untuk membina penglibatan yang lebih kukuh. Kami menguruskan setiap kos secara strategik untuk memastikan kemampuan pelanggan dan mengekalkan pertumbuhan perniagaan yang sihat.",
    "KEY_ACTIVITIES": "Aktiviti Utama", 
    "KEY_ACTIVITIES_DESCRIPTION": "Perkongsian utama kami adalah dengan Wetty Malaysia, pemilik jenama dan pembekal produk kebersihan kami. Kerjasama ini memastikan kualiti produk yang konsisten dan kebolehpercayaan rantaian bekalan. Kami juga bekerjasama rapat dengan perkhidmatan kurier tempatan untuk menjamin penghantaran yang cepat dan selamat. Perkongsian tambahan termasuk pengaruh media sosial, peruncit kecil dan platform dalam talian yang membantu mengembangkan jangkauan kami. Dengan membina kerjasama yang kukuh dan boleh dipercayai, kami mewujudkan rangkaian yang mampan yang menyokong pertumbuhan bersama.",
    "KEY_PARTNERSHIPS": "Perkongsian Utama", 
    "KEY_PARTNERSHIPS_DESCRIPTION": "Operasi harian kami berkisar pada pengurusan produk, pemasaran dalam talian dan perkhidmatan pelanggan. Kami memberi tumpuan kepada mengekalkan tahap stok yang mencukupi, mengurus pesanan dalam talian dengan cekap dan memastikan penghantaran segera. Aktiviti pemasaran termasuk penciptaan kandungan, penglibatan media sosial dan kerjasama dengan influencer untuk meningkatkan kesedaran produk. Kami juga mengumpul dan menganalisis maklum balas pelanggan untuk terus meningkatkan perkhidmatan kami dan mengembangkan jangkauan produk kami. Misi kami untuk memberikan kesegaran, kemudahan dan penjagaan melalui produk Wetty membimbing setiap aktiviti."
  },
  "WHAT_WORKED_SECTION": { 
    "TITLE_ONE": "Penceritaan Tulen di Media Sosial", 
    "DESCRIPTION_ONE": "Kami berkongsi pengalaman sebenar menggunakan produk Wetty, terutamanya menunjukkan cara mereka membantu penjaga, ibu dan keluarga dalam kehidupan seharian. Kandungan peribadi dan berkaitan ini membina kepercayaan yang kukuh dengan penonton kami.", 
    "TITLE_TWO": "Promosi Dalam Talian Konsisten", 
    "DESCRIPTION_TWO": "Menyiarkan secara kerap di WhatsApp, TikTok dan Instagram meningkatkan keterlihatan. Ulasan pendek, jujur ​​dan demonstrasi video mendapat penglibatan yang tinggi dan membawa kepada pertanyaan produk yang stabil.", 
    "TITLE_THREE": "Strategi Harga Mampu Milik & Fokus Keluarga", 
    "DESCRIPTION_THREE": "Kami mengekalkan harga yang berpatutan sambil menyerlahkan bahan semulajadi Wetty yang bebas alkohol, menjadikannya pilihan yang boleh dipercayai untuk semua peringkat umur.", 
    "TITLE_FOUR": "Pengekalan Pelanggan", 
    "DESCRIPTION_FOUR": "Pelanggan yang berpuas hati berkongsi pengalaman positif mereka dengan rakan dan keluarga. Banyak pesanan berulang datang daripada pengesyoran dan rujukan.", 
    "TITLE_FIVE": "Perkongsian dengan Ejen & Penjual Tempatan", 
    "DESCRIPTION_FIVE": "Kami meluaskan jangkauan kami dengan bekerjasama dengan gerai kecil, gerai acara dan pasar mini, membantu meningkatkan kesedaran produk dan kebolehcapaian pelanggan." 
  },
  "WHAT_DIDNT_WORKED_SECTION": { 
    "TITLE_ONE": "Pemasaran Terhad di Luar Kalangan Kami", 
    "DESCRIPTION_ONE": "Kebanyakan promosi hanya tertumpu kepada kenalan rapat dan pengikut media sosial, jadi kesedaran produk dalam kalangan khalayak baharu kekal rendah.", 
    "LESSON_ONE": "Kami belajar bahawa penting untuk memperluaskan usaha pemasaran melebihi kenalan terdekat bagi menarik lebih ramai pelanggan baharu dan meningkatkan kesedaran jenama.",
    "IMPACT_ONE": "Potensi jualan terhad kerana hanya sebilangan kecil orang yang mengetahui tentang produk kami.",
    "TITLE_TWO": "Jadual Penyiaran Tidak Konsisten", 
    "DESCRIPTION_TWO": "Terdapat jurang dalam kemas kini media sosial, yang menjejaskan penglibatan dan menjadikannya lebih sukar untuk mengekalkan momentum dalam jualan.", 
    "LESSON_TWO": "Kami belajar bahawa jadual hantaran yang konsisten membantu mengekalkan penglibatan audiens dan memastikan jenama sentiasa diingati.",
    "IMPACT_TWO": "Kadar penglibatan menurun dan pengikut menjadi kurang berminat disebabkan kemas kini yang tidak konsisten.",
    "TITLE_THREE": "Kurang Fokus pada Penjenamaan Jangka Panjang", 
    "DESCRIPTION_THREE": "Walaupun pensampelan produk berfungsi dengan baik, kami menyedari bahawa penceritaan jenama dan identiti yang konsisten (logo, nada dan slogan) tidak cukup ditekankan untuk menjadikan Wetty lebih dikenali kepada orang ramai.",
    "LESSON_THREE": "Kami sedar bahawa identiti jenama yang kukuh dan konsisten amat penting untuk pengiktirafan jangka panjang serta membina kepercayaan pelanggan.",
    "IMPACT_THREE": "Produk kekurangan identiti yang jelas, menyebabkan pelanggan sukar mengingati dan membezakan daripada pesaing lain."
  },
  "SUCCESS_FACTORS_SECTION": { 
    "MAIN_POINT_1": "Kualiti Produk Kuat",
    "POINT_1": "Produk basah diperbuat daripada bahan semula jadi, bebas alkohol, selamat untuk semua peringkat umur, memberikan kepercayaan dan kepuasan kepada pelanggan.", 
    "MAIN_POINT_2": "Harga Mampu Milik",
    "POINT_2": "Harga yang kompetitif menarik pembeli berulang dan menjadikan Wetty sebagai jenama isi rumah pilihan.", 
    "MAIN_POINT_3": "Promosi Tulen",
    "POINT_3": "Kisah penggunaan kehidupan sebenar (terutamanya pengalaman penjaga) mewujudkan hubungan emosi dan kredibiliti.", 
    "MAIN_POINT_4": "Kesetiaan Pelanggan",
    "POINT_4": "Maklum balas positif dan pesanan berulang menunjukkan prestasi produk yang konsisten dan kepuasan pelanggan." 
  },
  "AREAS_OF_IMPROVEMENT_SECTION": { 
    "POINT_1": "Perluaskan Jangkauan Pemasaran: Tingkatkan kesedaran melalui iklan berbayar, kerjasama influencer dan lebih banyak acara komuniti.", 
    "POINT_2": "Tingkatkan Keterlihatan Dalam Talian: Tingkatkan kehadiran Shopee dan TikTok dengan video produk, ulasan pelanggan dan penerangan produk yang lebih jelas.", 
    "POINT_3": "Tingkatkan Pembungkusan & Penjenamaan: Kemas kini reka bentuk dan pelabelan untuk penampilan yang lebih profesional dan menarik perhatian." 
  },



  
  "TEAM": {
    "MEET_THE_TEAM": "Temui Pasukan",
    "TITLE": "Pasukan Keusahawanan Kami",
    "DESCRIPTION": "Kami menetapkan peranan secara strategik yang memanfaatkan setiap kekuatan dan kecekapan semula jadi ahli untuk membina usaha niaga produk yang berjaya.",
    "CEO": "CEO",
    "CEO_INSIGHT": "Kualiti kepimpinan semulajadi dan pemikiran strategik",
    "COO": "COO/Pakar Strategi Model Perniagaan",
    "COO_INSIGHT": "Kemahiran komunikasi yang kuat dan pemikiran kreatif",
    "MARKETING_BRANDING_MANAGER": "Pengurus Pemasaran & Penjenamaan",
    "MARKETING_BRANDING_MANAGER_INSIGHT": "Kemahiran interpersonal yang sangat baik dan keupayaan persuasif",
    "SALES_MANAGER": "Pengurus Jualan",
    "SALES_MANAGER_INSIGHT": "Berorientasikan perincian dan kekuatan organisasi",
    "FINANCE_DATA_ANALYST": "Kewangan & Penganalisis Data",
    "FINANCE_DATA_ANALYST_INSIGHT": "Pemikiran analitikal dan kecekapan berangka",
    "TECH_WEBSITE_DEVELOPER": "Pembangun Teknik & Laman Web",
    "TECH_WEBSITE_DEVELOPER_INSIGHT": "Pemikiran penyelesaian masalah dan kecekapan teknikal yang kukuh dalam pembangunan web"
  },
  "PRODUCT_SECTION": {
    "PRODUCT_1": {
      "DESCRIPTION_LONG": "WETTY WET TISSUE bukan sekadar untuk menukar lampin—ia sesuai untuk membersihkan selepas menyusu, permukaan melekit, puting, mainan, makanan bersepah dan banyak lagi. Ibu menggunakannya sebagai penanggal solek, dan ayah menyimpannya di dalam kereta. Serbaguna dan sedia untuk apa sahaja!",
      "DESCRIPTION_SHORT": "Sesuai untuk menukar lampin, pembersihan selepas penyusuan, permukaan melekit, menanggalkan solek dan kegunaan harian. Wajib ada untuk setiap keluarga!",
      "WHY_CHOSEN": "Produk peringkat permulaan yang memperkenalkan pelanggan kepada kualiti jenama Wetty pada harga yang berpatutan. Produk boleh guna dengan margin tinggi yang menggalakkan pembelian berulang dan membina kesetiaan jenama sebelum melabur dalam barangan yang lebih mahal.",
      "TARGET_MARKET": {
        "1": "Pelanggan yang mementingkan bajet",
        "2": "Pembeli kali pertama",
        "3": "Pelajar"
      },
      "BENEFITS": {
        "1": "4 pilihan wangian yang berbeza tersedia",
        "2": "Lembut pada kulit dengan bahan premium",
        "3": "Kompak dan mudah dibawa untuk perjalanan",
        "4": "Harga khas universiti tersedia",
        "5": "Sesuai untuk pembersihan selepas sukan air"
      },
      "OPTIONS": {
        "FRAGRANCE_FREE": "Bebas Wangian", 
        "FRAGRANCE_FRESH_APPLE": "Wangian Epal Segar", 
        "FRAGRANCE_ROSE": "Wangian Mawar", 
        "FRAGRANCE_ANTIBACTERIAL": "Wangian Bebas Antibakteria"
      },
      "OPTIONS_DETAILS": { 
        "FRAGRANCE_FREE_DESC": "Formula asli, lembut dan tidak berbau", 
        "FRAGRANCE_FRESH_APPLE_DESC": "Bau epal segar untuk pengalaman yang menyegarkan", 
        "FRAGRANCE_ROSE_DESC": "Haruman mawar yang elegan untuk rasa mewah", 
        "FRAGRANCE_ANTIBACTERIAL_DESC": "Formula antibakteria yang dipertingkatkan, bebas pewangi" 
      }
    },
    "PRODUCT_2": {
      "DESCRIPTION_LONG": "WETTY WET TISSUE menawarkan kuasa pembersihan serbaguna yang sama seperti tisu Wetty asal, kini dalam pek multi-selesa. Sesuai untuk keluarga, pelajar, dan mereka yang aktif di luar rumah, tisu ini sesuai untuk menukar lampin, membersihkan kekotoran melekit, selepas makan, menanggalkan solekan, dan banyak lagi. Simpan stok dan pastikan tisu penting anda sentiasa tersedia!",
      "DESCRIPTION_SHORT": "Pek multi-selesa untuk semua keperluan pembersihan anda, daripada menukar lampin hingga penggunaan harian. Sesuai untuk rumah, perjalanan, dan aktiviti luar.",
      "WHY_CHOSEN": "Pek multi-selesa menggalakkan pembelian pukal, sesuai untuk pengguna kerap dan keluarga. Memberi nilai lebih setiap unit sambil mengekalkan kualiti jenama. Memperkuat kesetiaan pelanggan dengan menawarkan kemudahan dan prestasi konsisten.",
      "TARGET_MARKET": {
        "1": "Keluarga dengan bayi dan kanak-kanak kecil",
        "2": "Pelajar yang mencari penyelesaian pembersihan mudah",
        "3": "Individu aktif yang memerlukan tisu mudah alih"
      },
      "BENEFITS": {
        "1": "Bekalan lebih lama",
        "2": "Mesra kulit dengan bahan berkualiti premium",
        "3": "Kompak dan mudah dibawa untuk rumah, sekolah, atau perjalanan",
        "4": "Beberapa pilihan wangian mengikut citarasa",
        "5": "Boleh dipercayai untuk kekotoran melekit, tumpahan, dan kebersihan harian"
      },
      "OPTIONS": {
        "1x30PCS": "1 x 30PCS/Pek",
        "3x30PCS": "3 x 30PCS/Pek",
        "3x80PCS": "3 x 80PCS/Pek",
        "FRAGRANCE_FREE": "Tiada Wangian",
        "FRAGRANCE_LAVENDER": "Wangian Lavender",
        "FRAGRANCE_ROSE": "Wangian Mawar",
        "FRAGRANCE_ANTIBACTERIAL": "Wangian Anti-bakteria",
        "FRAGRANCE_ANTIBACTERIAL_FREE": "Wangian Anti-bakteria Tiada Wangian"
      },
      "OPTIONS_DETAILS": {
        "FRAGRANCE_FREE_DESC": "Formula asal, lembut dan tiada wangian",
        "FRAGRANCE_LAVENDER_DESC": "Wangian lavender yang menenangkan untuk pengalaman yang selesa",
        "FRAGRANCE_ROSE_DESC": "Wangian mawar yang elegan untuk rasa mewah",
        "FRAGRANCE_ANTIBACTERIAL_DESC": "Formula anti-bakteria yang ditingkatkan dengan wangian ringan",
        "FRAGRANCE_ANTIBACTERIAL_FREE_DESC": "Formula anti-bakteria yang ditingkatkan, tiada wangian sesuai untuk kulit sensitif"
      }
    },
    "PRODUCT_3": {
      "DESCRIPTION_LONG": "WETTY SPORT Fragrance Free Menthol Cooling Feel Wipes direka khas untuk gaya hidup aktif. Tisu ini memberikan rasa sejuk menyegarkan mentol yang sesuai digunakan selepas bersukan, aktiviti luar, atau semasa cuaca panas. Bebas wangian dan lembut pada kulit – sesuai untuk mereka yang aktif dan mahukan kesegaran segera di mana-mana.",
      "DESCRIPTION_SHORT": "Tisu Basah Bebas Wangian dengan Rasa Sejuk Mentol – pilihan ideal selepas bersenam atau aktiviti luar. Rasa sejuk menyegarkan tanpa wangian tambahan.",
      "WHY_CHOSEN": "Produk ini direka untuk memenuhi keperluan golongan aktif yang mahukan kesegaran segera dan kelembutan pada kulit selepas aktiviti fizikal. Dengan mentol yang menyegarkan dan bebas wangian, ia sesuai untuk semua jenis kulit termasuk kulit sensitif.",
      "TARGET_MARKET": {
        "1": "Individu aktif dan ahli sukan",
        "2": "Pekerja luar dan pelajar",
        "3": "Mereka yang sensitif terhadap wangian"
      },
      "BENEFITS": {
        "1": "Memberi rasa sejuk menyegarkan dengan mentol",
        "2": "Bebas wangian – sesuai untuk kulit sensitif",
        "3": "Mudah dibawa dan digunakan di mana-mana",
        "4": "Sesuai digunakan selepas bersenam, sukan, atau aktiviti luar",
        "5": "Tisu premium yang lembut dan tidak menyebabkan iritasi"
      }
    },
    "PRODUCT_4": {
      "DESCRIPTION_LONG": "SHINNY Freesia Aloe Shower Gel menggabungkan haruman menenangkan freesia dengan khasiat aloe vera untuk memberikan kesegaran, kebersihan dan penjagaan pada kulit anda. Mandian badan yang harum ini menghasilkan buih yang mewah dan membersih dengan lembut tanpa mengeringkan kulit. Sesuai untuk semua jenis kulit dan digunakan setiap hari.",
      "DESCRIPTION_SHORT": "Menyegarkan, wangi, dan lembut pada kulit. Mandian harian dengan aloe vera dan haruman freesia untuk pengalaman mandi yang menenangkan.",
      "WHY_CHOSEN": "Produk penjagaan diri harian yang mampu milik, menggabungkan keharuman, kelembutan kulit, dan nilai. Menggalakkan penggunaan berulang dengan ramuan mesra kulit dan aroma yang menyenangkan.",
      "TARGET_MARKET": {
        "1": "Pelajar dan golongan muda",
        "2": "Pengguna penjagaan diri yang berjimat",
        "3": "Peminat haruman yang mahukan mandian harian lembut"
      },
      "BENEFITS": {
        "1": "Diformulasikan dengan haruman freesia yang menyegarkan dan menenangkan",
        "2": "Diperkaya dengan aloe vera untuk melembap dan menenangkan kulit",
        "3": "Menghasilkan buih mewah untuk pengalaman mandi yang menyenangkan",
        "4": "Lembut untuk kegunaan harian dan semua jenis kulit",
        "5": "Harga mampu milik dan mudah dimasukkan dalam rutin penjagaan diri"
      }
    },
    "PRODUCT_5": {
      "DESCRIPTION_LONG": "WETTY Fabric Freshener (400ml) menyegarkan fabrik anda serta-merta dengan haruman tahan lama. Hanya beberapa semburan mampu menghilangkan bau yang tidak menyenangkan dan menggantikannya dengan aroma yang lembut dan menenangkan. Sesuai digunakan pada pakaian, langsir, perabot kain, cadar, beg gim, dan banyak lagi. Terdapat dalam tiga haruman eksklusif – Twilight, Sunset, dan Morning Dew – mengikut cita rasa dan suasana anda.",
      "DESCRIPTION_SHORT": "Sembur untuk menyegarkan pakaian, langsir, atau fabrik. Pilih antara Twilight, Sunset, atau Morning Dew untuk bau segar serta-merta.",
      "WHY_CHOSEN": "Produk gaya hidup yang membantu pengguna mengekalkan kesegaran fabrik dan persekitaran dengan mudah. Potensi pembelian berulang tinggi kerana boleh digunakan setiap hari di rumah, pejabat, atau kenderaan.",
      "TARGET_MARKET": {
        "1": "Pemilik rumah dan suri rumah",
        "2": "Pelajar yang tinggal di asrama atau ruang kongsi",
        "3": "Pemilik kenderaan yang mahu bau kekal segar"
      },
      "BENEFITS": {
        "1": "Menyegarkan pakaian, fabrik, dan linen dengan segera",
        "2": "Menghilangkan bau tidak menyenangkan dan menggantikannya dengan haruman lembut",
        "3": "Selamat digunakan pada kebanyakan jenis fabrik",
        "4": "Tiga pilihan haruman unik untuk pelbagai selera",
        "5": "Sesuai digunakan di rumah, dalam kereta, atau ketika dalam perjalanan"
      },
      "OPTIONS": {
        "TWILIGHT": "Twilight",
        "SUNSET": "Sunset",
        "MORNING_DEW": "Morning Dew"
      },
      "OPTIONS_DETAILS": {
        "TWILIGHT_DESC": "Haruman menenangkan dan elegan, sesuai untuk waktu malam dan bersantai",
        "SUNSET_DESC": "Aroma hangat dan selesa yang memberi ketenangan pada ruang anda",
        "MORNING_DEW_DESC": "Haruman segar dan bersih, sesuai untuk permulaan hari yang ceria"
      }
    },
    "PRODUCT_6": {
      "DESCRIPTION_LONG": "WETTY Antibacterial Shower Cream diformulasikan khas untuk membersih secara mendalam sambil melindungi kulit anda daripada bakteria berbahaya. Diperkaya dengan agen pelembap, ia menjadikan kulit anda lembut, segar, dan bersih selepas setiap mandi. Sesuai untuk kegunaan harian oleh seisi keluarga, terutamanya dalam cuaca panas dan lembap.",
      "DESCRIPTION_SHORT": "Perlindungan lembut tetapi berkesan terhadap kuman setiap kali mandi. Menjadikan kulit bersih, lembut dan segar.",
      "WHY_CHOSEN": "Produk penjagaan kebersihan penting untuk keluarga moden, menggabungkan perlindungan anti-bakteria dengan ramuan mesra kulit. Nilai dan keberkesanannya menjadikannya pilihan harian yang berulang.",
      "TARGET_MARKET": {
        "1": "Keluarga yang mencari penjagaan badan anti-bakteria harian",
        "2": "Individu yang aktif dan sering berpeluh",
        "3": "Pengguna yang mementingkan kebersihan dan penjagaan kulit"
      },
      "BENEFITS": {
        "1": "Membunuh 99.9% kuman dan bakteria",
        "2": "Melembap dan melembutkan kulit setiap kali mandi",
        "3": "Lembut dan sesuai untuk semua jenis kulit",
        "4": "Ideal untuk persekitaran panas dan lembap",
        "5": "Penyelesaian kebersihan mampu milik untuk seisi keluarga"
      },
      "OPTIONS": {
        "900ML": "Wetty Antibacterial Shower (900ml)",
        "2000ML": "Wetty Antibacterial Shower (2000ml)"
      }
    }
  },
  "OUR_PRODUCTS": "Produk-produk kami",
  "PRODUCTS_WE_ARE_SELLING": "Produk Yang Kami Jual",
  "PRODUCTS_WE_ARE_SELLING_SUBTITLE": "Produk yang dipilih dengan teliti yang memenuhi keperluan pasaran sebenar yang dikenal pasti melalui penyelidikan pelanggan yang meluas dan disahkan melalui eksperimen jualan berasaskan universiti kami.",
  "LIMITED_TIME_OFFER": "Tawaran Masa Terhad",
  "OUR_PRODUCT_LINE": "Barisan Produk Kami", 
  "OUR_PRODUCT_LINE_SUBTITLE": "Lima produk yang dipilih secara strategik yang meliputi segmen pelanggan yang berbeza dan titik harga dalam pasaran.",
  "OPTION_SUBTITLE": "Sila pilih daripada senarai yang tersedia.",
  "WHY_WE_CHOSE_THIS_PRODUCT": "Mengapa Kami Memilih Produk Ini:",
  "KEY_FEATURES": "Ciri Utama:",
  "SELLING_STRATEGY": "Strategi Jualan", 
  "OUR_STRATEGIC_APPROACH": "Pendekatan Strategik Kami", 
  "OUR_STRATEGIC_APPROACH_DESC": "Strategi harga, promosi dan pengedaran yang komprehensif dibangunkan melalui penyelidikan dan ujian pasaran.", 
  "PRICING_STRATEGY": "Strategi Harga", 
  "PREMIUM_POSITIONING": "Kedudukan Premium", 
  "UNIVERSITY_DISCOUNT": "Diskaun Universiti", 
  "BUNDLE_PRICING": "Harga Himpunan", 
  "PREMIUM_POSITIONING_DESC": "Harga 20-30% melebihi pakaian selam standard untuk mencerminkan nilai teknologi canggih.", 
  "UNIVERSITY_DISCOUNT_DESC": "Diskaun 15% dari harga runcit semasa tempoh projek kami untuk mendorong penggunaan awal.", 
  "BUNDLE_PRICING_DESC": "Penjimatan 25% apabila membeli pakaian selam + pakej aksesori bersama-sama.", 
  "PROMOTION_STRATEGY": "Strategi Promosi", 
  "SOCIAL_MEDIA_CAMPAIGNS": "Kempen media sosial:", 
  "SOCIAL_MEDIA_CAMPAIGNS_DESC": "Instagram dan TikTok yang menampilkan pengalaman pengguna sebenar dan demonstrasi produk.", 
  "REFERRAL_PROGRAM": "Program rujukan:", 
  "REFERRAL_PROGRAM_DESC": "Diskaun 15% untuk perujuk dan pengadil untuk memanfaatkan pemasaran dari mulut ke mulut.", 
  "CAMPUS_PRESENCE": "Kehadiran kampus:", 
  "CAMPUS_PRESENCE_DESC": "Acara sukan universiti dan perkongsian kelab sukan air.", 
  "DISTRIBUTION_STRATEGY": "Strategi Pengedaran", 
  "DIRECT_SALES": "Jualan langsung:", 
  "DIRECT_SALES_DESC": "Pesanan DM WhatsApp dan Instagram untuk mengekalkan hubungan pelanggan dan margin yang lebih tinggi.", 
  "CAMPUS_NETWORK": "Rangkaian kampus:", 
  "CAMPUS_NETWORK_DESC": "Rangkaian peribadi ahli pasukan dan sambungan universiti untuk cadangan yang dipercayai.", 
  "EVENT_PRESENCE": "Kehadiran acara:", 
  "EVENT_PRESENCE_DESC": "Acara sukan air dan pameran perdagangan untuk demonstrasi produk dan pembinaan jenama.",
  "EXPERIMENTS_AND_TESTING": "Eksperimen & Ujian", 
  "WHAT_WEVE_TRIED": "Apa yang Kami Telah Cuba", 
  "REAL_EXPERIMENTS_DESCRIPTION": "Percubaan sebenar yang kami jalankan semasa projek universiti kami untuk menguji pendekatan pemasaran yang berbeza dan mengesahkan model perniagaan kami.", 
  "RESULTS": "Hasil", 
  "KEY_LEARNINGS": "Pembelajaran Utama",
  "LIMITED_TIME": "Tawaran Terhad",
  "READY_TO_EXPERIENCE_THE_PRODUCT": "Bersedia untuk Mengalami Produk Ini?",
  "READY_TO_EXPERIENCE_THE_PRODUCT_SUBTITLE": "Jangan lepaskan peluang anda!",
  "CUSTOMER_INSIGHTS": "Pandangan Pelanggan",
  "WHAT_OUR_CUSTOMERS_SAID": "Apa yang Pelanggan Kami Katakan",
  "WHAT_OUR_CUSTOMERS_SAID_SUBTITLE": "Maklum balas sebenar, hasil yang boleh diukur dan cerapan berharga daripada perjalanan kami. Ketahui perkara yang berkesan, perkara yang tidak berjaya dan cara kami menambahbaik.",
  "KEY_PERFORMANCE_METRICS": "Metrik Prestasi Utama",
  "KEY_PERFORMANCE_METRICS_SUBTITLE": "Hasil dari 12 bulan pertama",
  "UNITS_SOLD": "Unit Terjual",
  "ACROSS_ALL_PRODUCT_LINES": "Dari semua barisan produk",
  "REVENUE": "Hasil", 
  "TOTAL_SALES_TO_DATE": "Jumlah jualan setakat ini", 
  "CUSTOMERS_APPROACHED": "Pelanggan Didekati", 
  "DIRECT_OUTREACH_CONTACTS": "Kenalan jangkauan langsung",
  "ABOVE_INDUSTRY_AVERAGE": "Melebihi purata industri",
  "CUSTOMER_TESTIMONIALS_TITLE": "Testimoni Pelanggan",
  "CUSTOMER_TESTIMONIALS_SUBTITLE": "Dengar terus daripada pelanggan kami yang berpuas hati",
  "TESTIMONIAL_CAROUSEL_INFO": "Testimoni automaju setiap 5 saat. Anda juga boleh menavigasi secara manual dengan menggunakan anak panah/meleret.",
  "SUCCESS_STORIES": "Kisah Kejayaan",
  "WHAT_WORKED_TITLE": "Apa yang Berhasil",
  "WHAT_WORKED_SUBTITLE": "Strategi yang memacu kejayaan kami",
  "LEARNING_EXPERIENCES": "Pengalaman Pembelajaran",
  "WHAT_DIDNT_WORK_TITLE": "Apa yang Tidak Berfungsi",
  "WHAT_DIDNT_WORK_SUBTITLE": "Pelajaran berharga daripada cabaran kita",
  "IMPACT": "Impak",
  "LESSON": "Pengajaran",
  "KEY_INSIGHTS": "Wawasan Utama",
  "OUR_BIGGEST_LEARNINGS": "Pembelajaran Terbesar Kami",
  "SUCCESS_FACTORS": "Faktor Kejayaan",
  "AREAS_OF_IMPROVEMENT": "Kawasan untuk Penambahbaikan",
  "GET_IN_TOUCH": "Hubungi",
  "HAVE_A_QUESTION_?": "Ada soalan tentang produk kami atau memerlukan sokongan? Kami sedia membantu! Pilih cara pilihan anda untuk menghubungi anda dan kami akan menghubungi anda dengan segera.",
  "CHOOSE_YOUR_PREFERRED_CONTACT": "Pilih Kaedah Hubungan Pilihan Anda",
  "WE_ARE_AVAILABLE_MULTIPLE_CHANNELS": "Kami tersedia di berbilang saluran untuk membantu anda",
  "QUICK_RESPONSE": "Maklum balas pantas untuk pertanyaan segera",
  "CONNECT_WITH_US_ON_SM": "Berhubung dengan kami di media sosial",
  "FOR_DETAILED_INQUIRIES": "Untuk pertanyaan dan sokongan terperinci",
  "USUALLY_IN_AN_HOUR": "Biasanya dalam masa 1 jam",
  "USUALLY_IN_4_HOUR": "Biasanya dalam masa 4 jam",
  "USUALLY_IN_24_HOURS": "Biasanya dalam masa 24 jam",
  "CONTACT_VIA": "Hubungi melalui",
  "CONTACT_FORM": "Borang Perhubungan",
  "SEND_US_A_MESSAGE": "Hantar Mesej kepada Kami",
  "FILL_OUT_FORM_BELOW": "Isi borang di bawah dan kami akan menghubungi anda semula secepat mungkin.",
  "NAME": "Name",
  "NAME_PLACEHOLDER": "Nama penuh anda",
  "EMAIL": "Emel",
  "EMAIL_PLACEHOLDER": "your.email@example.com",
  "MESSAGE": "Mesej",
  "MESSAGE_PLACEHOLDER": "Beritahu kami tentang pertanyaan anda, soalan tentang produk atau cara kami boleh membantu anda...",
  "SEND_MESSAGE": "Hantar Mesej",
  "SENDING": "Menghantar",
  "SUBMIT_FORM_MESSAGE": "Mesej berjaya dihantar! Kami akan menghubungi anda secepat mungkin.",
  "BUSINESS_HOURS": "Waktu Perniagaan",
  "BUSINESS_HOURS_SUBTITLE": "Pasukan kami tersedia pada waktu ini untuk sokongan langsung dan respons segera.",
  "9-6": "9:00 PG - 6:00 PTG",
  "10-4": "10:00 PG - 4:00 PTG",
  "MONDAY_FRIDAY": "Isnin - Jumaat",
  "SATURDAY": "Sabtu",
  "SUNDAY": "Ahad",
  "CLOSED": "Tutup",
  "TIME_ZONE": "Zon Masa",
  "MYT": "Waktu Standard Malaysia",
  "RESPONSE_TIMES": "Jangkaan Masa Balasan",
  "RESPONSE_TIMES_SUBTITLE": "Inilah yang anda boleh jangkakan apabila anda menghubungi kami melalui saluran yang berbeza.",
  "WHATSAPP_MESSAGES": "Mesej WhatsApp",
  "WHATSAPP_MESSAGES_SUBTITLE": "Biasanya dalam waktu 1 jam semasa waktu perniagaan",
  "TIKTOK": "TikTok",
  "TIKTOK_SUBTITLE": "Biasanya dalam masa 4 jam semasa waktu perniagaan",
  "INSTAGRAM_DMS": "Instagram DMs",
  "INSTAGRAM_DMS_SUBTITLE": "Biasanya dalam masa 4 jam semasa waktu perniagaan",
  "EMAIL_CONTACT_FORM": "Borang Perhubungan & Emel",
  "EMAIL_CONTACT_FORM_SUBTITLE": "Biasanya dalam masa 24 jam",
  "URGENT_SUPPORT_ISSUES": "Isu Sokongan Segera",
  "URGENT_SUPPORT_ISSUES_SUBTITLE": "Maklum balas keutamaan dalam masa 2 jam",
  "WEEKEND_SUPPORT": "Sokongan Hujung Minggu",
  "WEEKEND_SUPPORT_SUBTITLE": "Sokongan terhad tersedia pada hujung minggu. Isu mendesak akan ditangani dalam masa 4 jam.",
  "QUICK_TIP": "Tip Pantas",
  "NEED_IMMEDIATE_HELP?": "Perlukan Bantuan Segera?",
  "NEED_IMMEDIATE_HELP?_SUBTITLE": "Untuk respon terpantas, terutamanya untuk pertanyaan produk atau pertanyaan pesanan, kami mengesyorkan menggunakan WhatsApp. Pasukan kami memantau WhatsApp sepanjang waktu perniagaan dan boleh memberikan bantuan masa nyata dengan produk anda."
}